IDEA Open Model
OriginSettings Constructor
 Constructor
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public OriginSettings()
Public Sub New
public:
OriginSettings()
See Also
Reference
OriginSettings Class
IdeaRS.OpenModel Namespace